import React from 'react';

function Home() {
    return (
        <div>
            <div class="callout block-color-gray_background">Допомогти Кримській Громаді можна через <a>Монобанк</a> або <a>Ефіріум (криптогаманець)</a>. Кожна гривня важлива!</div>
            <h1>Що ми робимо?</h1>
            <p>Ми - Кримська Громада, і наша ціль - допомагати іншим кримчанам та захищати їхні інтереси і свободу.</p>
            <ul>
                <li>Організовуємо систему допомоги кримчанам, в тому числі ВПО </li>
                <li>Організовуємо "ранню реінтеграцію" - інформаційно працюємо на кримську авдиторію, вводимо кримчан в український контекст і допомагаємо в створенні кримського самоуправління</li>
                <li>Проводимо акції на території Криму</li>
            </ul>
            <p>Щоб допомогти своїм співвітчизникам, які народилися в Криму, можеш задонатити, поширити інформацію або допомогти напряму через розділ "Взаємодопомога".</p>
        </div>
    );
}

ReactDOM.render(<Home />, document.getElementById('home'));
